{
  "1": {
    "株式会社スクウェア・エニックス（以下「当社」といいます）|は、スクウェア・エニックスアカウント規約（以下「本規約」|といいます）を以下のとおり定めます。|　|第1章　総則|　|第1条　定義|1.「アカウント」とは、お客様が対象サービスを利用するた|ために必要な個人認証システムである「スクウェア・エニッ|クスアカウント」をいいます。<PAGE>|2.「お客様」又は「アカウント所持者」とは、本規約に同意|意の上、当社が定める手続きに従いアカウントの登録を行っ|た方をいいます。|3.「当社グループ会社」とは、将来設立されるものも含めて|て、当社又は株式会社スクウェア・エニックス・ホールディ|ングスによって所有又はコントロールされる全ての会社をい|います。|4.「第三者」とは、当社及びお客様以外の法人又は個人（他|他のアカウント所持者を含みます）をいいます。|5.「ＩＤ」とは、当社がお客様を識別し管理するために、<PAGE>|アカウントごとにお客様に設定して頂く識別コードをいいま|す。|6.「パスワード」とは、アカウントの利用にあたり、お客|様を認証するためにお客様に設定して頂く英文字、記号及び|数字の組み合わせをいいます。|7.「ＩＤ等」とは、ＩＤとパスワードを併せていいます。|8.「対象サービス」とは、スクウェア・エニックスアカウ|ントによって利用可能な、当社又は当社の指定する第三者の|サーバに開設するオンラインゲーム、ソーシャルネットワー|クサービス、掲示板、チャット等のネットワークサービスそ<PAGE>|の他当社が対象サービスとして指定するサービスをいいま|す。|9.「有償サービス」とは、対象サービスのうち、有償|（Crysystaの消費によるものを含む）で利用可能なサービス|をいいます。|10.「Crysta」とは、お客様が支払う金額に応じてお客様の|アカウントに電磁的に記録され、消費することでアイテム、|サービス、ライセンス等を購入できる、対象サービスにおい|てのみ利用可能なポイントをいいます。|11.「専用サイト」とは、当社又は当社の指定する第三者の<PAGE>|サーバに開設する、アカウント専用のWebサイトをいいま|す。|12.「アカウント情報」とは、スクウェア・エニックスア|カウント登録申請の際、その他Crystaや対象サービスの利用|において、当社が提示を要求する氏名、住所、メールアドレ|ス、パスワード、その他個人情報を含む情報をいいます。|13.「個人情報」とは、個人に関する情報であって、氏名、|生年月日等特定の個人を識別できる情報（他の情報と容易に|照合することができ、それにより特定の個人を識別すること|ができることとなるものを含みます）をいいます。<PAGE>|14.「書込情報」とは、対象サービスの利用に際してお客様|が専用サイト又はメールにおいて当社に提供した情報（ID等|及びアカウント情報を除きます）の一切をいいます。|15.「データ等」とは、アカウントを利用することにより、|発生・記録・蓄積された情報の一切をいいます。データ等に|は、書込情報も含まれます。|16.「メールニュース」とは、当社がお客様に対し配信する|重要な通知メール又はお客様の選択により配信するメールニ|ュース等をいいます。|17.「登録解除」とは、アカウントの登録を解除することを<PAGE>|いいます。|　|第2条　規約の適用|1.本規約は、お客様がアカウントを利用する一切の場合に適|適用されます。|2.お客様は、アカウントの利用に当たっては、本規約を遵守|守するものとします。|　|第3条　本規約の範囲|1.当社が、本規約の他に別途定めるご利用上の注意等の一切<PAGE>|切についても、その名目の如何に関わらず、本規約の一部を|構成するものとします。|2.特段の規定のある場合を除き、各対象サービスの利用にあ|あたっては、本規約及びCrysta規約が各対象サービスの規約|より優先して適用されるものとします。|　|第4条　規約の通知・変更|1.当社がお客様に対して通知する諸規定は、専用サイト、メ|メールニュースに掲載・記載するかその他の方法によるかを|問わず、本規約の一部をなすものとします。通知は、別途指<PAGE>|定された場合を除いて、専用サイト上に掲載した時点で効力|が発生するものとします。|2.当社は、必要に応じて本規約の内容を随時任意に変更する|ることができるものとします。本規約を変更した場合は、専|用サイト又はニュースメールに掲載することでお客様に通知|するものとし、別途規定のある場合を除いて、変更後の規約|が専用サイトに掲載された時点から、スクウェア・エニック|スアカウントの利用条件は変更後の規約に拠るものとしま|す。尚、お客様は、アカウントの利用を継続される限り、変|更を承諾したものとします。<PAGE>|　|第5条　アカウントの登録|1.アカウントの登録を希望する方は、本規約のすべてに同意|意した上で、本規約及び当社が定める方法に従い登録の申請|を行うものとします。本規約の全てに同意するほか、当社が|別途定める条件を満たした場合にのみご登録できます。|2.20歳未満の未成年者の方は、保護者の方が同意された場合|合のみ登録のお申し込みをすることができ、14歳以下のお子|様の場合は、保護者の方と一緒に申し込みの手続きを行うも|のとします。<PAGE>|3.アカウントの登録のお申し込みがあった場合は、本規約の|のすべてに同意されたものとみなし、未成年者の方の場合|は、保護者の方の同意があったものとみなします。|4.当社は当社の完全なる裁量により登録の可否を判断するも|ものとし、当社が不適切と認めた場合の他、当社が必要と判|断した場合その他理由の如何を問わず、登録及び再登録を留|保又は拒否できるものとします。前記に加え、当社が選択す|る技術的手段等によっては、お客様はアカウントの登録を受|けられない場合もあります。当社は登録の可否の判断につい|て一切責任を負わず、またその理由について一切開示義務を<PAGE>|負わないものとします。|　|第6条　アカウント登録の解除|1.お客様は、下記専用サイトから当社所定の手続きを行い、|アカウントに保存されたCrystaを放棄することにより、いつ|でもアカウントの登録を解除することができます。|URL:http://account.square-enix.com/cancel/|2.アカウントの登録を解除すると、当該アカウントに保存さ|されたCrystaを含む一切のデータは抹消され、また、当該ア|カウントにより利用可能だった対象サービスは一切利用でき<PAGE>|なくなることにお客様は承諾したものとみなします。当社は|アカウント登録の解除に伴い、当該アカウントに係るデータ|の一切（対象サービスにおいて保存されているデータの一切|を含みます）を抹消することができるものとし、また、当社|の裁量により一定期間、又はお客様からの削除請求のあるま|での間、保存することができるものとします。一度登録解除|されたアカウント及びそれに係るデータ等を復元等すること|はできません。|3.システムの都合上、お客様による登録抹消の手続が完了し|してから、その手続がシステム上反映されるまで所定の時間<PAGE>|を必要とし、お客様はこれを承諾するものとします。|4.当社は、一定期間使用されていないアカウントにつき、当|当社の裁量により登録解除することができるものとします。|当社は当該期間について、専用サイト上に掲載するものとし|ます。|　|第2章　対象サービス|　|第7条　対象サービスの内容|1.お客様は、アカウントにより対象サービスを利用する場合<PAGE>|合は、本規約のほか、各対象サービスの規約等を遵守するも|のとします。|2.対象サービスの内容（種類、態様、頻度、提供期間その他|他対象サービスに係る一切の事項を含みます。以下同じ）|は、当社の任意の判断により決定します。|3.当社は、当社が別途規定する場合を除き、理由の如何を問|問わず、お客様への事前又は事後の承諾や通知なく、スク|ウェア・エニックスアカウントにより利用できる対象サービ|スの種類・内容等を随時任意に変更できるものとし、お客様|が利用できる対象サービスは、当社がその時点で提供可能な<PAGE>|サービスとします。当社は、各対象サービスの一部又は全部|を中断、中止できるものとし、その継続について一切保証し|ないものとします。当社は、当社の都合により対象サービス|を終了する場合は、当該対象サービスの規定に基づき、当社|ホームページに掲載する等の方法により、事前に通知するも|のとします。|4.対象サービスによっては、利用者の年齢制限が設けられて|ている場合があります。お客様は、年齢制限を確認のうえ、|自己の責任において各対象サービスを利用するものとしま|す。<PAGE>|　|第8条　有償サービス|1.対象サービスのうち有償サービスについては、Crysta等を|消費することで利用できます。Crystaは、別途Crysta利用|規約に同意頂き、当社所定の手続きを行うことで購入できま|す。|URL:http://account.square-enix.com/agreement/jp/|2.Crystaの購入及び利用にあたっては、お客様は、本規約の|ほか、Crysta規約の定めに従うものとします。|3.当社は、お客様に対し、購入したCrystaに関し、永続的あ<PAGE>|るいは物理的な所有権を与えるものではなく、Crysta規約そ|の他当社が規定する条件のもとに管理し、使用する許諾を与|えるものとします。|4.お客様がCrysta購入料金等を滞納した場合、当社、決済会|社又は当社が指定する第三者は、適当と判断する方法、時期|にて、当該料金等をお客様に対し請求するものとします。|5.当社は、お客様がCrysta購入料金等を滞納した場合、滞納|した日の翌日から滞納した利用料金等を完済した日まで、滞|納利用料金等に加えて所定の遅延損害金をお客様に対して請|求することができるものとします。<PAGE>|6.お客様のCrystaの残高、購入履歴、利用履歴等の明細につ|いては、一定の範囲内で、当社の提供する履歴画面でいつで|も確認することができます。当社は、当社が別途規定してい|る場合を除き、履歴画面の更新を行う以外、Crysta購入料金|等に係る請求書、引き落とし額を明記した通知等の発行は行|わないものとします。|7.お客様がCrystaの消費以外の方法で有償サービスを利用す|る場合、当社はお客様に当該方法にかかる規約（当社以外の|第三者が提示する規約を含み、以下「決済規約」といいます）|を別途提示できるものとし、お客様は当該決済規約に同意い<PAGE>|ただいた上で、当該方法を利用するものとします。|　|第3章　お客様の義務等|　|第9条　費用負担|1.お客様は、スクウェア・エニックスアカウント及び対象|サービスを利用するために必要なハードウェア、回線その他|の一切を、自己の責任と費用をもって準備するものとしま|す。|2.お客様は、Crystaや各対象サービスの利用等において必要<PAGE>|な料金及び前項により必要な費用の他、電話代等の通信費|用、インターネットへの接続費用、電気代、その他アカウン|ト及び対象サービスを利用するために必要な費用がかかるこ|とを了承し、これを負担するものとします。|　|第10条　アカウント情報変更の届け出|お客様は、メールアドレス、住所、氏名等、当社への届け出|内容に変更があった場合、当社所定の手続きに従い変更を行|うか又は当社へ届け出るものとします。|変更の届け出は下記サイトにて行うことができます。<PAGE>|URL:http://account.square-enix.com/|　|第11条　アカウントの登録解除・一時停止等|1.お客様が、以下のいずれかの事由に該当し、又はそのおそ|れがあるものと当社が判断した場合、当社は、事前に通知又|は催告することなしに、お客様のアカウント登録を解除し、|アカウントの利用を一時停止し、又は対象サービスにおいて|当社が適切と判断する措置をとることができるものとしま|す。当社は、上記判断について何人に対しても一切の責任を|負いません。<PAGE>|(1)スクウェア・エニックスアカウントの運営（Crystaの運|運営を含む。以下同じ）又は対象サービスの運営を妨害した|場合。|(2)本章に定めるお客様の義務、第9章に定める禁止事項その|の他本規約、Crysta利用規約、対象サービスの規約又は決済|規約等のいずれかの条項に違反した場合。|(3)当社又は当社グループ会社の信用を毀損した場合。|(4)住所、氏名等、アカウント登録の情報に関して、虚偽の|申告があったことが判明した場合、又は、登録しているメー|ルアドレスが機能していないと判断される場合。<PAGE>|(5)お客様が、過去に当社からアカウント登録の解除若しく|は一時停止処分を受け又は本規約に違反したことのあること|が判明した場合。|(6)お客様が、過去にCrysta利用規約又は決済規約に違反し|たことのあることが判明した場合。|(7)お客様が、過去に対象サービスその他当社及び当社グル|ープの提供するサービスにおいて会員資格等を取り消し若し|くは一時停止され、または適用される規約等に違反したこと|のあることが判明した場合。|(8)お客様側のメールサーバの受信拒否又は受信障害等によ<PAGE>|り、メールニュースの配信に著しい障害があった場合。|(9)当社又は他のお客様、その他対象サービスを利用してい|る他のユーザ等とトラブルを起こしたり、迷惑行為を行った|場合（いわゆる荒らし等を含む）、他のお客様や対象サー|ビスを利用している他のユーザを含む第三者から当該指摘を|受けた場合又は当社がそのように認定した場合。|(10)その他当社が、アカウント所持者又は対象サービス利用|用者として不適当と判断した場合。|2.お客様が前項各号のいずれかに該当することにより、当社|が損害を被った場合、お客様は当社に対して損害額全額を支<PAGE>|払う責任を負うものとします。|　|第4章　お客様の責任|　|第12条　お客様の自己責任|1.お客様は、スクウェア・エニックスアカウント、Crysta|及び対象サービスを自己の責任において利用するものとし、|また、これらの利用に際して他者又は当社に対して損害を与|えた場合、自己の責任と費用をもって当該損害を賠償するも|のとします。<PAGE>|2.お客様は、アカウント利用にあたり、常に専用サイト上、|その他当社が指定するサイト、当社からのメールニュース|等により通知される当社からの通知を確認するものとしま|す。|3.お客様はアカウント及び各対象サービスの利用により他の|のアカウント所持者との思わぬトラブルに巻き込まれる危険|性があることを十分に理解し、他のアカウント所持者との接|触に十分に注意するものとします。かかるトラブルに対し、|お客様は自己責任の原則をもって、アカウント所持者間で解|決にあたるものとし、当社は一切責任を負わないものとしま<PAGE>|す。|4.アカウント所持者は各対象サービスの利用等において自己|己の発信する情報が、第三者の著作権、商標権、肖像権、パ|ブリシティ権等の権利を侵害し、また、第三者のプライバ|シー、名誉、信用を毀損する危険性があることを十分に認識|するとともに、かかる侵害を発生させることがないよう、情|報の発信に際しては十分に注意するものとします。|　|第13条　アカウント情報等の管理責任|1.お客様は、自己のID等を含むアカウント情報を他者に使用<PAGE>|用させず、他者と共有しないとともに、自己の過失の有無を|問わず、それらの使用（自己が行なったか否かに関わらず）|及び管理について一切の責任を負うものとします。当社はお|客様のID等のアカウント情報の他者による不正使用等に対し|お客様に一切責任を負いません。|2.お客様は、自己のID等により各対象サービスが利用された|た結果について、その行為を自己が行ったか否かに関らず、|責任を負うものとします。|　|第5章　情報管理<PAGE>|　|第14条　個人情報の取扱い|1.当社は、アカウント情報の登録、変更、および対象サービ|ビスの利用の際などにお客様から提供を受けた個人情報を、|当社のプライバシーポリシーに従い適切に取り扱うものとし|ます。|URL:http://www.square-enix.com/jp/privacy/|2.お客様は、本規約への同意とともに、プライバシーポリシ|シーにも同意したものとします。尚、プライバシーポリシー|と本規約との間に矛盾が生じる場合は、本規約の定めが優先<PAGE>|して適用されるものとします。|3.当社は、お客様の個人情報を、以下の目的にのみ利用する|るものとし、お客様はこれに同意するものとします。なお、|統計資料等、個人を特定できない形式に加工された情報は個|人情報に含みません。|(1)スクウェア・エニックスアカウントの運用及び対象サー|ービスの実施目的。|(2)カスタマーサポートの目的。|(3)メールや郵便物により当社、当社の関連会社及び当社の|パートナー企業の商品・サービス・イベント開催・アンケー<PAGE>|ト実施等について案内する目的。|(4)アンケート調査の実施、ならびにアンケートに基づく商|品・サービス及び販売企画上の統計資料等を作成する目的。|(5)有償サービスの利用に係る利用料金等を請求若しくは督|促する目的。|(6)プレゼント、景品、商品等を配送する目的。|(7)本規約及び各対象サービスの規約に別途規定する目的。|(8)上記以外に、当社がお客様から個別に同意を得た目的。|4.当社は、お客様の個人情報を、以下のいずれかに該当する|る場合を除いて、第三者に開示、提供しないものとします。<PAGE>|(1)前項各号の目的のために、当社グループ間で個人情報を|共有する場合|(2)企業等が従うべき法的義務遂行のために必要な場合|(3)裁判所、検察庁、警察、弁護士会、消費者センター又は|これらに準じた機関その他の団体・個人から、法令、諸規定|に基づき提供・開示を求められた場合|(4)当社、公衆若しくは他のお客様の生命身体財産又は名誉|信用の保護のために必要と認められる等の相当の事由がある|場合|(5)お客様にお知らせした使用目的のために事業協力会社ま<PAGE>|たは提携先企業に対する開示が必要な場合|(6)Crystaの購入等において、クレジットカード等による代|金決済を行う場合に、クレジットカード等の有効性を確認す|るため、当社およびクレジットカード会社間で個人情報の交|換を行う場合、その他決済会社や業務を委託している委託会|社との間で個人情報の交換を行う場合。また、クレジットカ|ード会社、その他決済会社または金融機関から、個人情報の|開示要請があり、かつ開示が必要であると当社が判断した場|合|(7)上記以外に、当社がお客様から個別に同意を得た場合<PAGE>|5.当社は、個人情報について不正アクセス・改ざん・破壊・|紛失・漏えい等が生じないよう合理的な管理体制のもとで|保管し、安全性の確保に努めるものとします。また、個人情|報は当社が必要と判断する期間、保管するものとします。|6.お客様は、当社が別途定める手続きに従い、自己の個人情|情報の開示、訂正および利用停止を請求することができ、当|社は、速やかに対応するものとします。|7.お客様は、収集された個人情報が、本条に規定する目的の|のため、お客様への事前の通知等なく海外に転送される場合|があることにあらかじめ同意します。<PAGE>|　|第15条　個人情報以外の情報の公開|お客様は、各対象サービスにおいてお客様が指定又は作成し|たキャラクター名、ハンドルネーム等の一定の情報（但し、|個人情報を含まない）が、別途規定されている場合を除き、|インターネット等において広く第三者に対して閲覧提供され|ること、ＴＶ・雑誌媒体等での宣伝記事や広告を通じて一般|に公開されることにつき、当社に対して異議を述べたりその|他の一切の請求を行なわないものとします。|　<PAGE>|第16条　情報の閲覧及び削除|1.お客様がアカウント及び各対象サービス（コミュニティを|を含む）の利用において蓄積、記録したデータ（書込情報及|びゲームデータを含みますが、これに限りません。以下、本|条において「記録データ」といいます。）の取扱いについて|は、本規約のほか、各対象サービスの規定に従うものとしま|す。|2.当社は、別途規定した場合を除き、オンライン活動（記録|録データの書込等の一切を含み、以下「オンライン活動」と|いいます）を監視及び記録することができるものとします。<PAGE>|これには、アカウント所持者間で送受信、交換等する情報、|記録データ等の閲覧が含まれるものとします。但し、当社は|オンライン活動を監視、記録する義務を負うものではありま|せん。|3.当社は、次のいずれかの場合又はそのおそれがあると当社|社が判断した場合、お客様に事前に通知することなく、記録|データを任意に削除、変更又は移動することができるものと|します。|(1)当社が設定したデータ容量の制限を越えた場合。|(2)記録データが第8章に定める禁止事項のいずれかに違反し<PAGE>|している場合。|(3)記録データが本規約、Crysta利用規約又は各対象サービ|スの規定のいずれかに違反している場合。|(4)当社が対象サービスまたはスクウェア・エニックスアカ|カウントの運営及び保守管理上必要であると判断した場合。|(5)当社がスクウェア・エニックスアカウントサービスの提|提供の妨げになると判断した場合。|(6)当社が記録データの通信が不適当であると判断する場合。|(7)その他、当社が必要であると判断する場合。|4.当社は、本条に定める削除、変更及び移動について何らの<PAGE>|の義務を負うものではなく、また、削除、変更及び移動の判|断について何ら責任を負うものでもありません。|5.当社は、当社の責に帰すべき事由によるか否かを問わず、|記録データが消失した場合について、当社は、何人に対して|も一切の責任を負わないものとします。|　|第6章　運営一般事項|　|第17条　運営の委託|当社は、スクウェア・エニックスアカウントの運営に関する<PAGE>|る権利、義務の全部若しくは一部（それに伴う個人情報を含|む）を他者に譲渡し又はスクウェア・エニックスアカウント|の運営の全部若しくは一部を他者に委託することができるも|のとします。|　|第18条　内容の変更|当社は、お客様への事前の通知なしに、スクウェア・エニッ|クスアカウントの運営内容を変更することがあります。|　|第19条　運営の一時中断<PAGE>|当社は、以下のいずれかの事由が生じた場合には、お客様に|事前に通知することなく、一時的に運営を中断することがあ|ります。|(1)スクウェア・エニックスアカウントの運営用設備等の保|守を定期的又は緊急に行なう場合。|(2)地震、洪水、津波等の天災により運営ができなくなった|場合。|(3)火災、停電その他の不慮の事故により運営ができなくな|った場合。|(4)戦争、紛争、動乱、暴動、騒乱、労働争議等によりサー<PAGE>|ビスの提供ができなくなった場合。|(5)その他、運営上又は技術上、当社が運営の一時的な中断|を必要と判断した場合。|　|第20条　運営の中止|当社は、専用サイト等で事前に通知をした上で、スクウェア|・エニックスアカウントの運営の全部又は一部を中止する|ことがあります。|　|第7章　コンテンツ関連<PAGE>|　|第21条　記録情報|対象サービスの規約等に特段の定めがある場合を除き、お客|様は、データ等について、いかなる知的所有権又は請求権も|有しないものとし、また、それらを複製、頒布、利用する権|利及び削除する権利を当社又は当社の指定する管理者に与え|たものとします。|　|第8章　禁止事項|　<PAGE>|第22条　禁止行為の中止|お客様は、本章に定める禁止事項に該当し、またそのおそれ|のある行為を行なったと当社又は他者から通知がなされたと|きは、当該行為を直ちに中止するものとします。尚、係る行|為には、マスターパスワード登録者による行為を含むものと|します。|　|第23条　資格の譲渡の禁止|お客様の資格は、お客様本人のみに与えられたものであり、|お客様として有するいかなる権利も他者に譲渡、移転した<PAGE>|り、売買、名義変更、質権その他の担保に供する等の行為は|できないものとします。|　|第24条　複製・販売等の禁止|お客様は、当社が別途規定又は許諾した場合を除き、スクウ|ェア・エニックスアカウント及び対象サービスを通じて入|手したデータ、文章、発言等の情報及びソフトウェア等の一|切を、著作権法で認められた私的利用の範囲を超えて、複|製、販売、頒布、出版等することはできないものとします。|　<PAGE>|第25条　営業活動の禁止|お客様は、スクウェア・エニックスアカウントまたは対象|サービスを利用して営業活動をしたり、営利目的又はその準|備を目的としてスクウェア・エニックスアカウントや対象|サービスを利用することはできないものとします。|　|第26条　その他の禁止行為|その他、お客様はスクウェア・エニックスアカウントの利用|用や対象サービスにおいて以下の行為を行なってはならない|ものとします。<PAGE>|(1)当社若しくは他者の著作権、商標権等の知的所有権を侵|害する行為又は侵害するおそれのある行為。|(2)他者の財産、プライバシー若しくは肖像権を侵害する行|為又は侵害するおそれのある行為。|(3)他者を差別（コミュニティ等内で差別を扇動するグルー|プを組織する行為等を含む）、侮辱若しくは誹謗中傷し、他|者の名誉若しくは信用を毀損する行為、又はハラスメント行|為（特定人物やグループを攻撃し、精神的な苦痛を与えると|当社が判断する行為）。|(4)詐欺等の犯罪に結びつく又は結びつくおそれのある行為。<PAGE>|(5)わいせつ、児童ポルノ若しくは児童虐待に相当する画像、|文書等を送信又は表示する行為。|(6)無限連鎖講ないしそれに準ずる組織を開設し又はこれを|勧誘する行為。|(7)アクセス可能な当社又は他者の情報を改ざん、消去する|行為。|(8)他者になりすまして、スクウェア・エニックスアカウン|ント、Crysta、対象サービスを利用する行為。|(9)当社の役員、社員又は当社が指定したカスタマーサポー|ト要員になりすます行為。<PAGE>|(10)選挙の事前運動、選挙運動又はこれらに類似する行為及|び公職選挙法に抵触する行為。|(11)宗教活動、これらに類似する行為、宗教団体への勧誘行|為。|(12)政治活動、これらに類似する行為、政治団体への勧誘行|為。|(13)他者に対する広告、宣伝、勧誘行為又は他者による情報|の送受信を妨害する行為。|(14)チェーンメールの転送行為、転送の依頼行為又は依頼に|応じた転送行為。<PAGE>|(15)他者の設備や、スクウェア・エニックスアカウント、|Crysta、対象サービス提供のために用意した設備への不正ア|クセス、大量の情報送信等、スクウェア・エニックスアカ|ウントや対象サービスの運営に支障を与える行為。|(16)当社が、各対象サービスにおいて設定した様々な要素|（オンラインゲームにおける登場人物の能力や能力の成長速|度等を含むが、これに限らない）を、当社の許諾したもので|ないデータやプログラム等を使用することで、改変してゲー|ムバランスを崩したり、あるいは、あらたな要素を付加する|等の変更を加える行為。<PAGE>|(17)他者のサーバに接続して、スクウェア・エニックスア|カウント又は対象サービスと同一又は類似のサービスを利用|する行為。|(18)ウィルス等の有害なコンピュータープログラム等若しく|は迷惑メールを送信し又は他者が受信可能な状態にしておく|行為。|(19)自動的に特定の行為を繰り返させるプログラムやツール|を用いて対象サービスの各コンテンツや各サービス（コミュ|ニティを含む）を利用する行為|(20)何らかの道具を用いて自動的に特定の行為を繰り返す様<PAGE>|態により対象サービスの各コンテンツや各サービス（コミュ|ニティも含む）を利用する行為|(21)プログラム等の改変、リバースエンジニアリング、解|析、ユーティリティの作成・頒布等の行為。|(22)他者又は当社との信頼関係を破壊するような行為。|(23)法令に基づいた監督官庁等への届け出、許認可の取得等|の手続きが義務付けられている場合に、当該手続きを履行せ|ず、その他当該法令に違反する又は違反するおそれのある行|為。|(24)本人の同意を得ることなく又は詐欺的な手段により、他<PAGE>|者の個人情報を収集、開示する行為。|(25)違法なツール等の情報共有等を目的とするコミュニティ|やグループの組織、情報の提供（書き込みを含む）、情報を|提供するサイトへの勧誘（そのようなサイト、情報サイトへ|のリンクやバナー掲載等を含む）|(26)各認証システム、セキュリティ機能を回避する、あるい|は回避しようと試みる行為|(27)上記各号の他、法令、本規約若しくは公序良俗に違反す|る行為、当社の信用を毀損し若しくは当社の財産を侵害する|行為、又は他者若しくは当社に不利益を与える行為。<PAGE>|(28)上記各号のいずれかに該当する行為が行なわれている|データ等へ当該行為を助長する目的でリンクを張る行為。|　|第9章　免責事項|　|第27条　免責事項一般|1.本規約第3章第10条に定める登録情報の変更届けがなされ|なかったことによりお客様が不利益を被ったとしても、当社|は一切責任を負わないものとします。|2.当社は、お客様のID等が他者に使用されたことによってお<PAGE>|お客様又は他者が被る損害については、お客様の故意過失の|有無に関わらず、一切責任を負いません。|3.当社は、各対象サービスの内容、利用者に提供する情報、|利用者が記録する情報の内容の正確さ、有用さについて及|びそれらの情報の対象サービス上での表示が完全、正確であ|ることについて、いかなる保証も行なわないものとします。|4.お客様は、スクウェア・エニックスアカウント、Crysta|及び対象サービスの利用に伴い、お客様に対して他者から問|い合わせ、クレーム等がある場合、又は他者の行為に対する|要望、疑問若しくはクレーム等がある場合、自己の責任と費<PAGE>|用をもって処理解決するものとし、当社は一切の責任義務を|負わないものとします。|5.当社は、第6章第19条に定める運営の中断事由又はその他|の事由により、スクウェア・エニックスアカウント、|Crystta又は対象サービスの提供の遅延、又は中断等が発生|したとしても、これに起因してお客様又は他者が被った損害|について一切責任を負わないものとします。|6.当社は、第6章第20条により運営の提供を中止する場合で|あっても、中止に伴うお客様又は他者の損害について一切責|任を負わないものとします。<PAGE>|7.当社はスクウェア・エニックスアカウント、Crysta、対|象サービス上のエラーや、ウィルスの侵入、お客様に対する|ウィルスの頒布がないこと、その他安全なゲーム進行等に関|して一切保証しないものとします。|8.当社は、スクウェア・エニックスアカウントの利用に起|因して発生したお客様又は他者の損害に対していかなる責任|も負わないものとし、当該損害を賠償する等の義務はないも|のとします。|9.当社は、電気通信事業者、電気事業者その他当社以外の第|三者の作為・不作為により生じるお客様の不利益について、<PAGE>|一切の責任を負わないものとします。|10.当社は、お客様がスクウェア・エニックスアカウント、|Crysta、対象サービスにおいて、日本国又は他国の法令に|違反した場合、一切責任を負わないものとします。|11.本条ないし本規約の他の定めにもかかわらず、何らかの|事由により、当社がスクウェア・エニックスアカウントに|関しお客様に対して過失によって責任を負うとされる場合で|あっても、当社はお客様に対し、①100円、②損害の生じた対|象サービスにおいてお客様が当該損害の生じた日の属する月|に消費した金員もしくはCrysta数相当額又は③損害の生じた<PAGE>|対象サービスにおいてお客様が当該損害の生じた日の属する|月に購入したCrysta数相当額のいずれか高い額を超えては責|任を負いません。但し、当社の故意又は重過失による場合は|この限りではありません。|12.上記に規定するほか、お客様自身の作為・不作為（第29|条列挙事由を含むが、これに限定されない）によって、お客|様が、対象サービスその他当社がスクウェア・エニックス|アカウントを通じて提供するあらゆるサービスに関連して、|何らかの不利益を被ったとしても、当社は一切責任を負わな|いものとします。<PAGE>|13.当社の個人情報に関する義務は、当社が当社プライバ|シーポリシー及び本規約に従って、お客様の個人情報を善管|注意義務をもって取り扱うことに限られます。|　|第10章　合意管轄等|　|第28条　通知|当社が、本規約の解除その他の意思表示をアカウント登録者|へ行なう場合には、書面又はメール等、当社が定める方法に|て行なうものとします。メールの場合、アカウント登録者が<PAGE>|登録しているメールアドレス宛てに、当該メールを発信した|時点で、当該意思表示が到達したものとします。ホームペー|ジその他インターネットでアクセスできる画面により通知す|るときは、その画面に当該意思表示をアップロードした時点|で、当該意思表示が到達したものとします。|　|第29条　準拠法|本規約は、成立、効力、解釈及び履行を含め、全ての事項に|ついて日本国法令に従うものとします。|　<PAGE>|第30条　協議解決・合意管轄|お客様と当社の間で、スクウェア・エニックスアカウント、|Crysta及び各対象サービスに関連して紛争が生じた場合は、|当該当事者間で信義に従いながら、協議解決を図るものとし、|協議により解決に至らなかった場合、東京地方裁判所をお客|様と当社の第一審の専属的合意管轄裁判所とします。|　|附則|本規約は2009年4月7日より実施するものとします。|本規約は2011年12月16日に改定されました。": ""
  },
  "2": {
    "株式会社スクウェア・エニックス（以下「当社」といいます）|は、スクウェア・エニックスアカウント規約（以下「本規約」|といいます）を以下のとおり定めます。|　|第1章　総則|　|第1条　定義|1.「アカウント」とは、お客様が対象サービスを利用するた|ために必要な個人認証システムである「スクウェア・エニッ|クスアカウント」をいいます。<PAGE>|2.「お客様」又は「アカウント所持者」とは、本規約に同意|意の上、当社が定める手続きに従いアカウントの登録を行っ|た方をいいます。|3.「当社グループ会社」とは、将来設立されるものも含めて|て、当社又は株式会社スクウェア・エニックス・ホールディ|ングスによって所有又はコントロールされる全ての会社をい|います。|4.「第三者」とは、当社及びお客様以外の法人又は個人（他|他のアカウント所持者を含みます）をいいます。|5.「ＩＤ」とは、当社がお客様を識別し管理するために、<PAGE>|アカウントごとにお客様に設定して頂く識別コードをいいま|す。|6.「パスワード」とは、アカウントの利用にあたり、お客|様を認証するためにお客様に設定して頂く英文字、記号及び|数字の組み合わせをいいます。|7.「ＩＤ等」とは、ＩＤとパスワードを併せていいます。|8.「対象サービス」とは、スクウェア・エニックスアカウ|ントによって利用可能な、当社又は当社の指定する第三者の|サーバに開設するオンラインゲーム、ソーシャルネットワー|クサービス、掲示板、チャット等のネットワークサービスそ<PAGE>|の他当社が対象サービスとして指定するサービスをいいま|す。|9.「有償サービス」とは、対象サービスのうち、有償|（Crysystaの消費によるものを含む）で利用可能なサービス|をいいます。|10.「Crysta」とは、お客様が支払う金額に応じてお客様の|アカウントに電磁的に記録され、消費することでアイテム、|サービス、ライセンス等を購入できる、対象サービスにおい|てのみ利用可能なポイントをいいます。|11.「専用サイト」とは、当社又は当社の指定する第三者の<PAGE>|サーバに開設する、アカウント専用のWebサイトをいいま|す。|12.「アカウント情報」とは、スクウェア・エニックスア|カウント登録申請の際、その他Crystaや対象サービスの利用|において、当社が提示を要求する氏名、住所、メールアドレ|ス、パスワード、その他個人情報を含む情報をいいます。|13.「個人情報」とは、個人に関する情報であって、氏名、|生年月日等特定の個人を識別できる情報（他の情報と容易に|照合することができ、それにより特定の個人を識別すること|ができることとなるものを含みます）をいいます。<PAGE>|14.「書込情報」とは、対象サービスの利用に際してお客様|が専用サイト又はメールにおいて当社に提供した情報（ID等|及びアカウント情報を除きます）の一切をいいます。|15.「データ等」とは、アカウントを利用することにより、|発生・記録・蓄積された情報の一切をいいます。データ等に|は、書込情報も含まれます。|16.「メールニュース」とは、当社がお客様に対し配信する|重要な通知メール又はお客様の選択により配信するメールニ|ュース等をいいます。|17.「登録解除」とは、アカウントの登録を解除することを<PAGE>|いいます。|　|第2条　規約の適用|1.本規約は、お客様がアカウントを利用する一切の場合に適|適用されます。|2.お客様は、アカウントの利用に当たっては、本規約を遵守|守するものとします。|　|第3条　本規約の範囲|1.当社が、本規約の他に別途定めるご利用上の注意等の一切<PAGE>|切についても、その名目の如何に関わらず、本規約の一部を|構成するものとします。|2.特段の規定のある場合を除き、各対象サービスの利用にあ|あたっては、本規約及びCrysta規約が各対象サービスの規約|より優先して適用されるものとします。|　|第4条　規約の通知・変更|1.当社がお客様に対して通知する諸規定は、専用サイト、メ|メールニュースに掲載・記載するかその他の方法によるかを|問わず、本規約の一部をなすものとします。通知は、別途指<PAGE>|定された場合を除いて、専用サイト上に掲載した時点で効力|が発生するものとします。|2.当社は、必要に応じて本規約の内容を随時任意に変更する|ることができるものとします。本規約を変更した場合は、専|用サイト又はニュースメールに掲載することでお客様に通知|するものとし、別途規定のある場合を除いて、変更後の規約|が専用サイトに掲載された時点から、スクウェア・エニック|スアカウントの利用条件は変更後の規約に拠るものとしま|す。尚、お客様は、アカウントの利用を継続される限り、変|更を承諾したものとします。<PAGE>|　|第5条　アカウントの登録|1.アカウントの登録を希望する方は、本規約のすべてに同意|意した上で、本規約及び当社が定める方法に従い登録の申請|を行うものとします。本規約の全てに同意するほか、当社が|別途定める条件を満たした場合にのみご登録できます。|2.20歳未満の未成年者の方は、保護者の方が同意された場合|合のみ登録のお申し込みをすることができ、14歳以下のお子|様の場合は、保護者の方と一緒に申し込みの手続きを行うも|のとします。<PAGE>|3.アカウントの登録のお申し込みがあった場合は、本規約の|のすべてに同意されたものとみなし、未成年者の方の場合|は、保護者の方の同意があったものとみなします。|4.当社は当社の完全なる裁量により登録の可否を判断するも|ものとし、当社が不適切と認めた場合の他、当社が必要と判|断した場合その他理由の如何を問わず、登録及び再登録を留|保又は拒否できるものとします。前記に加え、当社が選択す|る技術的手段等によっては、お客様はアカウントの登録を受|けられない場合もあります。当社は登録の可否の判断につい|て一切責任を負わず、またその理由について一切開示義務を<PAGE>|負わないものとします。|　|第6条　アカウント登録の解除|1.お客様は、下記専用サイトから当社所定の手続きを行い、|アカウントに保存されたCrystaを放棄することにより、いつ|でもアカウントの登録を解除することができます。|URL:http://account.square-enix.com/cancel/|2.アカウントの登録を解除すると、当該アカウントに保存さ|されたCrystaを含む一切のデータは抹消され、また、当該ア|カウントにより利用可能だった対象サービスは一切利用でき<PAGE>|なくなることにお客様は承諾したものとみなします。当社は|アカウント登録の解除に伴い、当該アカウントに係るデータ|の一切（対象サービスにおいて保存されているデータの一切|を含みます）を抹消することができるものとし、また、当社|の裁量により一定期間、又はお客様からの削除請求のあるま|での間、保存することができるものとします。一度登録解除|されたアカウント及びそれに係るデータ等を復元等すること|はできません。|3.システムの都合上、お客様による登録抹消の手続が完了し|してから、その手続がシステム上反映されるまで所定の時間<PAGE>|を必要とし、お客様はこれを承諾するものとします。|4.当社は、一定期間使用されていないアカウントにつき、当|当社の裁量により登録解除することができるものとします。|当社は当該期間について、専用サイト上に掲載するものとし|ます。|　|第2章　対象サービス|　|第7条　対象サービスの内容|1.お客様は、アカウントにより対象サービスを利用する場合<PAGE>|合は、本規約のほか、各対象サービスの規約等を遵守するも|のとします。|2.対象サービスの内容（種類、態様、頻度、提供期間その他|他対象サービスに係る一切の事項を含みます。以下同じ）|は、当社の任意の判断により決定します。|3.当社は、当社が別途規定する場合を除き、理由の如何を問|問わず、お客様への事前又は事後の承諾や通知なく、スク|ウェア・エニックスアカウントにより利用できる対象サービ|スの種類・内容等を随時任意に変更できるものとし、お客様|が利用できる対象サービスは、当社がその時点で提供可能な<PAGE>|サービスとします。当社は、各対象サービスの一部又は全部|を中断、中止できるものとし、その継続について一切保証し|ないものとします。当社は、当社の都合により対象サービス|を終了する場合は、当該対象サービスの規定に基づき、当社|ホームページに掲載する等の方法により、事前に通知するも|のとします。|4.対象サービスによっては、利用者の年齢制限が設けられて|ている場合があります。お客様は、年齢制限を確認のうえ、|自己の責任において各対象サービスを利用するものとしま|す。<PAGE>|　|第8条　有償サービス|1.対象サービスのうち有償サービスについては、Crysta等を|消費することで利用できます。Crystaは、別途Crysta利用|規約に同意頂き、当社所定の手続きを行うことで購入できま|す。|URL:http://account.square-enix.com/agreement/jp/|2.Crystaの購入及び利用にあたっては、お客様は、本規約の|ほか、Crysta規約の定めに従うものとします。|3.当社は、お客様に対し、購入したCrystaに関し、永続的あ<PAGE>|るいは物理的な所有権を与えるものではなく、Crysta規約そ|の他当社が規定する条件のもとに管理し、使用する許諾を与|えるものとします。|4.お客様がCrysta購入料金等を滞納した場合、当社、決済会|社又は当社が指定する第三者は、適当と判断する方法、時期|にて、当該料金等をお客様に対し請求するものとします。|5.当社は、お客様がCrysta購入料金等を滞納した場合、滞納|した日の翌日から滞納した利用料金等を完済した日まで、滞|納利用料金等に加えて所定の遅延損害金をお客様に対して請|求することができるものとします。<PAGE>|6.お客様のCrystaの残高、購入履歴、利用履歴等の明細につ|いては、一定の範囲内で、当社の提供する履歴画面でいつで|も確認することができます。当社は、当社が別途規定してい|る場合を除き、履歴画面の更新を行う以外、Crysta購入料金|等に係る請求書、引き落とし額を明記した通知等の発行は行|わないものとします。|7.お客様がCrystaの消費以外の方法で有償サービスを利用す|る場合、当社はお客様に当該方法にかかる規約（当社以外の|第三者が提示する規約を含み、以下「決済規約」といいます）|を別途提示できるものとし、お客様は当該決済規約に同意い<PAGE>|ただいた上で、当該方法を利用するものとします。|　|第3章　お客様の義務等|　|第9条　費用負担|1.お客様は、スクウェア・エニックスアカウント及び対象|サービスを利用するために必要なハードウェア、回線その他|の一切を、自己の責任と費用をもって準備するものとしま|す。|2.お客様は、Crystaや各対象サービスの利用等において必要<PAGE>|な料金及び前項により必要な費用の他、電話代等の通信費|用、インターネットへの接続費用、電気代、その他アカウン|ト及び対象サービスを利用するために必要な費用がかかるこ|とを了承し、これを負担するものとします。|　|第10条　アカウント情報変更の届け出|お客様は、メールアドレス、住所、氏名等、当社への届け出|内容に変更があった場合、当社所定の手続きに従い変更を行|うか又は当社へ届け出るものとします。|変更の届け出は下記サイトにて行うことができます。<PAGE>|URL:http://account.square-enix.com/|　|第11条　アカウントの登録解除・一時停止等|1.お客様が、以下のいずれかの事由に該当し、又はそのおそ|れがあるものと当社が判断した場合、当社は、事前に通知又|は催告することなしに、お客様のアカウント登録を解除し、|アカウントの利用を一時停止し、又は対象サービスにおいて|当社が適切と判断する措置をとることができるものとしま|す。当社は、上記判断について何人に対しても一切の責任を|負いません。<PAGE>|(1)スクウェア・エニックスアカウントの運営（Crystaの運|運営を含む。以下同じ）又は対象サービスの運営を妨害した|場合。|(2)本章に定めるお客様の義務、第9章に定める禁止事項その|の他本規約、Crysta利用規約、対象サービスの規約又は決済|規約等のいずれかの条項に違反した場合。|(3)当社又は当社グループ会社の信用を毀損した場合。|(4)住所、氏名等、アカウント登録の情報に関して、虚偽の|申告があったことが判明した場合、又は、登録しているメー|ルアドレスが機能していないと判断される場合。<PAGE>|(5)お客様が、過去に当社からアカウント登録の解除若しく|は一時停止処分を受け又は本規約に違反したことのあること|が判明した場合。|(6)お客様が、過去にCrysta利用規約又は決済規約に違反し|たことのあることが判明した場合。|(7)お客様が、過去に対象サービスその他当社及び当社グル|ープの提供するサービスにおいて会員資格等を取り消し若し|くは一時停止され、または適用される規約等に違反したこと|のあることが判明した場合。|(8)お客様側のメールサーバの受信拒否又は受信障害等によ<PAGE>|り、メールニュースの配信に著しい障害があった場合。|(9)当社又は他のお客様、その他対象サービスを利用してい|る他のユーザ等とトラブルを起こしたり、迷惑行為を行った|場合（いわゆる荒らし等を含む）、他のお客様や対象サー|ビスを利用している他のユーザを含む第三者から当該指摘を|受けた場合又は当社がそのように認定した場合。|(10)その他当社が、アカウント所持者又は対象サービス利用|用者として不適当と判断した場合。|2.お客様が前項各号のいずれかに該当することにより、当社|が損害を被った場合、お客様は当社に対して損害額全額を支<PAGE>|払う責任を負うものとします。|　|第4章　お客様の責任|　|第12条　お客様の自己責任|1.お客様は、スクウェア・エニックスアカウント、Crysta|及び対象サービスを自己の責任において利用するものとし、|また、これらの利用に際して他者又は当社に対して損害を与|えた場合、自己の責任と費用をもって当該損害を賠償するも|のとします。<PAGE>|2.お客様は、アカウント利用にあたり、常に専用サイト上、|その他当社が指定するサイト、当社からのメールニュース|等により通知される当社からの通知を確認するものとしま|す。|3.お客様はアカウント及び各対象サービスの利用により他の|のアカウント所持者との思わぬトラブルに巻き込まれる危険|性があることを十分に理解し、他のアカウント所持者との接|触に十分に注意するものとします。かかるトラブルに対し、|お客様は自己責任の原則をもって、アカウント所持者間で解|決にあたるものとし、当社は一切責任を負わないものとしま<PAGE>|す。|4.アカウント所持者は各対象サービスの利用等において自己|己の発信する情報が、第三者の著作権、商標権、肖像権、パ|ブリシティ権等の権利を侵害し、また、第三者のプライバ|シー、名誉、信用を毀損する危険性があることを十分に認識|するとともに、かかる侵害を発生させることがないよう、情|報の発信に際しては十分に注意するものとします。|　|第13条　アカウント情報等の管理責任|1.お客様は、自己のID等を含むアカウント情報を他者に使用<PAGE>|用させず、他者と共有しないとともに、自己の過失の有無を|問わず、それらの使用（自己が行なったか否かに関わらず）|及び管理について一切の責任を負うものとします。当社はお|客様のID等のアカウント情報の他者による不正使用等に対し|お客様に一切責任を負いません。|2.お客様は、自己のID等により各対象サービスが利用された|た結果について、その行為を自己が行ったか否かに関らず、|責任を負うものとします。|　|第5章　情報管理<PAGE>|　|第14条　個人情報の取扱い|1.当社は、アカウント情報の登録、変更、および対象サービ|ビスの利用の際などにお客様から提供を受けた個人情報を、|当社のプライバシーポリシーに従い適切に取り扱うものとし|ます。|URL:http://www.square-enix.com/jp/privacy/|2.お客様は、本規約への同意とともに、プライバシーポリシ|シーにも同意したものとします。尚、プライバシーポリシー|と本規約との間に矛盾が生じる場合は、本規約の定めが優先<PAGE>|して適用されるものとします。|3.当社は、お客様の個人情報を、以下の目的にのみ利用する|るものとし、お客様はこれに同意するものとします。なお、|統計資料等、個人を特定できない形式に加工された情報は個|人情報に含みません。|(1)スクウェア・エニックスアカウントの運用及び対象サー|ービスの実施目的。|(2)カスタマーサポートの目的。|(3)メールや郵便物により当社、当社の関連会社及び当社の|パートナー企業の商品・サービス・イベント開催・アンケー<PAGE>|ト実施等について案内する目的。|(4)アンケート調査の実施、ならびにアンケートに基づく商|品・サービス及び販売企画上の統計資料等を作成する目的。|(5)有償サービスの利用に係る利用料金等を請求若しくは督|促する目的。|(6)プレゼント、景品、商品等を配送する目的。|(7)本規約及び各対象サービスの規約に別途規定する目的。|(8)上記以外に、当社がお客様から個別に同意を得た目的。|4.当社は、お客様の個人情報を、以下のいずれかに該当する|る場合を除いて、第三者に開示、提供しないものとします。<PAGE>|(1)前項各号の目的のために、当社グループ間で個人情報を|共有する場合|(2)企業等が従うべき法的義務遂行のために必要な場合|(3)裁判所、検察庁、警察、弁護士会、消費者センター又は|これらに準じた機関その他の団体・個人から、法令、諸規定|に基づき提供・開示を求められた場合|(4)当社、公衆若しくは他のお客様の生命身体財産又は名誉|信用の保護のために必要と認められる等の相当の事由がある|場合|(5)お客様にお知らせした使用目的のために事業協力会社ま<PAGE>|たは提携先企業に対する開示が必要な場合|(6)Crystaの購入等において、クレジットカード等による代|金決済を行う場合に、クレジットカード等の有効性を確認す|るため、当社およびクレジットカード会社間で個人情報の交|換を行う場合、その他決済会社や業務を委託している委託会|社との間で個人情報の交換を行う場合。また、クレジットカ|ード会社、その他決済会社または金融機関から、個人情報の|開示要請があり、かつ開示が必要であると当社が判断した場|合|(7)上記以外に、当社がお客様から個別に同意を得た場合<PAGE>|5.当社は、個人情報について不正アクセス・改ざん・破壊・|紛失・漏えい等が生じないよう合理的な管理体制のもとで|保管し、安全性の確保に努めるものとします。また、個人情|報は当社が必要と判断する期間、保管するものとします。|6.お客様は、当社が別途定める手続きに従い、自己の個人情|情報の開示、訂正および利用停止を請求することができ、当|社は、速やかに対応するものとします。|7.お客様は、収集された個人情報が、本条に規定する目的の|のため、お客様への事前の通知等なく海外に転送される場合|があることにあらかじめ同意します。<PAGE>|　|第15条　個人情報以外の情報の公開|お客様は、各対象サービスにおいてお客様が指定又は作成し|たキャラクター名、ハンドルネーム等の一定の情報（但し、|個人情報を含まない）が、別途規定されている場合を除き、|インターネット等において広く第三者に対して閲覧提供され|ること、ＴＶ・雑誌媒体等での宣伝記事や広告を通じて一般|に公開されることにつき、当社に対して異議を述べたりその|他の一切の請求を行なわないものとします。|　<PAGE>|第16条　情報の閲覧及び削除|1.お客様がアカウント及び各対象サービス（コミュニティを|を含む）の利用において蓄積、記録したデータ（書込情報及|びゲームデータを含みますが、これに限りません。以下、本|条において「記録データ」といいます。）の取扱いについて|は、本規約のほか、各対象サービスの規定に従うものとしま|す。|2.当社は、別途規定した場合を除き、オンライン活動（記録|録データの書込等の一切を含み、以下「オンライン活動」と|いいます）を監視及び記録することができるものとします。<PAGE>|これには、アカウント所持者間で送受信、交換等する情報、|記録データ等の閲覧が含まれるものとします。但し、当社は|オンライン活動を監視、記録する義務を負うものではありま|せん。|3.当社は、次のいずれかの場合又はそのおそれがあると当社|社が判断した場合、お客様に事前に通知することなく、記録|データを任意に削除、変更又は移動することができるものと|します。|(1)当社が設定したデータ容量の制限を越えた場合。|(2)記録データが第8章に定める禁止事項のいずれかに違反し<PAGE>|している場合。|(3)記録データが本規約、Crysta利用規約又は各対象サービ|スの規定のいずれかに違反している場合。|(4)当社が対象サービスまたはスクウェア・エニックスアカ|カウントの運営及び保守管理上必要であると判断した場合。|(5)当社がスクウェア・エニックスアカウントサービスの提|提供の妨げになると判断した場合。|(6)当社が記録データの通信が不適当であると判断する場合。|(7)その他、当社が必要であると判断する場合。|4.当社は、本条に定める削除、変更及び移動について何らの<PAGE>|の義務を負うものではなく、また、削除、変更及び移動の判|断について何ら責任を負うものでもありません。|5.当社は、当社の責に帰すべき事由によるか否かを問わず、|記録データが消失した場合について、当社は、何人に対して|も一切の責任を負わないものとします。|　|第6章　運営一般事項|　|第17条　運営の委託|当社は、スクウェア・エニックスアカウントの運営に関する<PAGE>|る権利、義務の全部若しくは一部（それに伴う個人情報を含|む）を他者に譲渡し又はスクウェア・エニックスアカウント|の運営の全部若しくは一部を他者に委託することができるも|のとします。|　|第18条　内容の変更|当社は、お客様への事前の通知なしに、スクウェア・エニッ|クスアカウントの運営内容を変更することがあります。|　|第19条　運営の一時中断<PAGE>|当社は、以下のいずれかの事由が生じた場合には、お客様に|事前に通知することなく、一時的に運営を中断することがあ|ります。|(1)スクウェア・エニックスアカウントの運営用設備等の保|守を定期的又は緊急に行なう場合。|(2)地震、洪水、津波等の天災により運営ができなくなった|場合。|(3)火災、停電その他の不慮の事故により運営ができなくな|った場合。|(4)戦争、紛争、動乱、暴動、騒乱、労働争議等によりサー<PAGE>|ビスの提供ができなくなった場合。|(5)その他、運営上又は技術上、当社が運営の一時的な中断|を必要と判断した場合。|　|第20条　運営の中止|当社は、専用サイト等で事前に通知をした上で、スクウェア|・エニックスアカウントの運営の全部又は一部を中止する|ことがあります。|　|第7章　コンテンツ関連<PAGE>|　|第21条　記録情報|対象サービスの規約等に特段の定めがある場合を除き、お客|様は、データ等について、いかなる知的所有権又は請求権も|有しないものとし、また、それらを複製、頒布、利用する権|利及び削除する権利を当社又は当社の指定する管理者に与え|たものとします。|　|第8章　禁止事項|　<PAGE>|第22条　禁止行為の中止|お客様は、本章に定める禁止事項に該当し、またそのおそれ|のある行為を行なったと当社又は他者から通知がなされたと|きは、当該行為を直ちに中止するものとします。尚、係る行|為には、マスターパスワード登録者による行為を含むものと|します。|　|第23条　資格の譲渡の禁止|お客様の資格は、お客様本人のみに与えられたものであり、|お客様として有するいかなる権利も他者に譲渡、移転した<PAGE>|り、売買、名義変更、質権その他の担保に供する等の行為は|できないものとします。|　|第24条　複製・販売等の禁止|お客様は、当社が別途規定又は許諾した場合を除き、スクウ|ェア・エニックスアカウント及び対象サービスを通じて入|手したデータ、文章、発言等の情報及びソフトウェア等の一|切を、著作権法で認められた私的利用の範囲を超えて、複|製、販売、頒布、出版等することはできないものとします。|　<PAGE>|第25条　営業活動の禁止|お客様は、スクウェア・エニックスアカウントまたは対象|サービスを利用して営業活動をしたり、営利目的又はその準|備を目的としてスクウェア・エニックスアカウントや対象|サービスを利用することはできないものとします。|　|第26条　その他の禁止行為|その他、お客様はスクウェア・エニックスアカウントの利用|用や対象サービスにおいて以下の行為を行なってはならない|ものとします。<PAGE>|(1)当社若しくは他者の著作権、商標権等の知的所有権を侵|害する行為又は侵害するおそれのある行為。|(2)他者の財産、プライバシー若しくは肖像権を侵害する行|為又は侵害するおそれのある行為。|(3)他者を差別（コミュニティ等内で差別を扇動するグルー|プを組織する行為等を含む）、侮辱若しくは誹謗中傷し、他|者の名誉若しくは信用を毀損する行為、又はハラスメント行|為（特定人物やグループを攻撃し、精神的な苦痛を与えると|当社が判断する行為）。|(4)詐欺等の犯罪に結びつく又は結びつくおそれのある行為。<PAGE>|(5)わいせつ、児童ポルノ若しくは児童虐待に相当する画像、|文書等を送信又は表示する行為。|(6)無限連鎖講ないしそれに準ずる組織を開設し又はこれを|勧誘する行為。|(7)アクセス可能な当社又は他者の情報を改ざん、消去する|行為。|(8)他者になりすまして、スクウェア・エニックスアカウン|ント、Crysta、対象サービスを利用する行為。|(9)当社の役員、社員又は当社が指定したカスタマーサポー|ト要員になりすます行為。<PAGE>|(10)選挙の事前運動、選挙運動又はこれらに類似する行為及|び公職選挙法に抵触する行為。|(11)宗教活動、これらに類似する行為、宗教団体への勧誘行|為。|(12)政治活動、これらに類似する行為、政治団体への勧誘行|為。|(13)他者に対する広告、宣伝、勧誘行為又は他者による情報|の送受信を妨害する行為。|(14)チェーンメールの転送行為、転送の依頼行為又は依頼に|応じた転送行為。<PAGE>|(15)他者の設備や、スクウェア・エニックスアカウント、|Crysta、対象サービス提供のために用意した設備への不正ア|クセス、大量の情報送信等、スクウェア・エニックスアカ|ウントや対象サービスの運営に支障を与える行為。|(16)当社が、各対象サービスにおいて設定した様々な要素|（オンラインゲームにおける登場人物の能力や能力の成長速|度等を含むが、これに限らない）を、当社の許諾したもので|ないデータやプログラム等を使用することで、改変してゲー|ムバランスを崩したり、あるいは、あらたな要素を付加する|等の変更を加える行為。<PAGE>|(17)他者のサーバに接続して、スクウェア・エニックスア|カウント又は対象サービスと同一又は類似のサービスを利用|する行為。|(18)ウィルス等の有害なコンピュータープログラム等若しく|は迷惑メールを送信し又は他者が受信可能な状態にしておく|行為。|(19)自動的に特定の行為を繰り返させるプログラムやツール|を用いて対象サービスの各コンテンツや各サービス（コミュ|ニティを含む）を利用する行為|(20)何らかの道具を用いて自動的に特定の行為を繰り返す様<PAGE>|態により対象サービスの各コンテンツや各サービス（コミュ|ニティも含む）を利用する行為|(21)プログラム等の改変、リバースエンジニアリング、解|析、ユーティリティの作成・頒布等の行為。|(22)他者又は当社との信頼関係を破壊するような行為。|(23)法令に基づいた監督官庁等への届け出、許認可の取得等|の手続きが義務付けられている場合に、当該手続きを履行せ|ず、その他当該法令に違反する又は違反するおそれのある行|為。|(24)本人の同意を得ることなく又は詐欺的な手段により、他<PAGE>|者の個人情報を収集、開示する行為。|(25)違法なツール等の情報共有等を目的とするコミュニティ|やグループの組織、情報の提供（書き込みを含む）、情報を|提供するサイトへの勧誘（そのようなサイト、情報サイトへ|のリンクやバナー掲載等を含む）|(26)各認証システム、セキュリティ機能を回避する、あるい|は回避しようと試みる行為|(27)上記各号の他、法令、本規約若しくは公序良俗に違反す|る行為、当社の信用を毀損し若しくは当社の財産を侵害する|行為、又は他者若しくは当社に不利益を与える行為。<PAGE>|(28)上記各号のいずれかに該当する行為が行なわれている|データ等へ当該行為を助長する目的でリンクを張る行為。|　|第9章　免責事項|　|第27条　免責事項一般|1.本規約第3章第10条に定める登録情報の変更届けがなされ|なかったことによりお客様が不利益を被ったとしても、当社|は一切責任を負わないものとします。|2.当社は、お客様のID等が他者に使用されたことによってお<PAGE>|お客様又は他者が被る損害については、お客様の故意過失の|有無に関わらず、一切責任を負いません。|3.当社は、各対象サービスの内容、利用者に提供する情報、|利用者が記録する情報の内容の正確さ、有用さについて及|びそれらの情報の対象サービス上での表示が完全、正確であ|ることについて、いかなる保証も行なわないものとします。|4.お客様は、スクウェア・エニックスアカウント、Crysta|及び対象サービスの利用に伴い、お客様に対して他者から問|い合わせ、クレーム等がある場合、又は他者の行為に対する|要望、疑問若しくはクレーム等がある場合、自己の責任と費<PAGE>|用をもって処理解決するものとし、当社は一切の責任義務を|負わないものとします。|5.当社は、第6章第19条に定める運営の中断事由又はその他|の事由により、スクウェア・エニックスアカウント、|Crystta又は対象サービスの提供の遅延、又は中断等が発生|したとしても、これに起因してお客様又は他者が被った損害|について一切責任を負わないものとします。|6.当社は、第6章第20条により運営の提供を中止する場合で|あっても、中止に伴うお客様又は他者の損害について一切責|任を負わないものとします。<PAGE>|7.当社はスクウェア・エニックスアカウント、Crysta、対|象サービス上のエラーや、ウィルスの侵入、お客様に対する|ウィルスの頒布がないこと、その他安全なゲーム進行等に関|して一切保証しないものとします。|8.当社は、スクウェア・エニックスアカウントの利用に起|因して発生したお客様又は他者の損害に対していかなる責任|も負わないものとし、当該損害を賠償する等の義務はないも|のとします。|9.当社は、電気通信事業者、電気事業者その他当社以外の第|三者の作為・不作為により生じるお客様の不利益について、<PAGE>|一切の責任を負わないものとします。|10.当社は、お客様がスクウェア・エニックスアカウント、|Crysta、対象サービスにおいて、日本国又は他国の法令に|違反した場合、一切責任を負わないものとします。|11.本条ないし本規約の他の定めにもかかわらず、何らかの|事由により、当社がスクウェア・エニックスアカウントに|関しお客様に対して過失によって責任を負うとされる場合で|あっても、当社はお客様に対し、①100円、②損害の生じた対|象サービスにおいてお客様が当該損害の生じた日の属する月|に消費した金員もしくはCrysta数相当額又は③損害の生じた<PAGE>|対象サービスにおいてお客様が当該損害の生じた日の属する|月に購入したCrysta数相当額のいずれか高い額を超えては責|任を負いません。但し、当社の故意又は重過失による場合は|この限りではありません。|12.上記に規定するほか、お客様自身の作為・不作為（第29|条列挙事由を含むが、これに限定されない）によって、お客|様が、対象サービスその他当社がスクウェア・エニックス|アカウントを通じて提供するあらゆるサービスに関連して、|何らかの不利益を被ったとしても、当社は一切責任を負わな|いものとします。<PAGE>|13.当社の個人情報に関する義務は、当社が当社プライバ|シーポリシー及び本規約に従って、お客様の個人情報を善管|注意義務をもって取り扱うことに限られます。|　|第10章　合意管轄等|　|第28条　通知|当社が、本規約の解除その他の意思表示をアカウント登録者|へ行なう場合には、書面又はメール等、当社が定める方法に|て行なうものとします。メールの場合、アカウント登録者が<PAGE>|登録しているメールアドレス宛てに、当該メールを発信した|時点で、当該意思表示が到達したものとします。ホームペー|ジその他インターネットでアクセスできる画面により通知す|るときは、その画面に当該意思表示をアップロードした時点|で、当該意思表示が到達したものとします。|　|第29条　準拠法|本規約は、成立、効力、解釈及び履行を含め、全ての事項に|ついて日本国法令に従うものとします。|　<PAGE>|第30条　協議解決・合意管轄|お客様と当社の間で、スクウェア・エニックスアカウント、|Crysta及び各対象サービスに関連して紛争が生じた場合は、|当該当事者間で信義に従いながら、協議解決を図るものとし、|協議により解決に至らなかった場合、東京地方裁判所をお客|様と当社の第一審の専属的合意管轄裁判所とします。|　|附則|本規約は2009年4月7日より実施するものとします。|本規約は2011年12月16日に改定されました。": ""
  },
  "3": {
    "株式会社スクウェア・エニックス（以下「当社」といいます）|は、スクウェア・エニックスアカウント規約（以下「本規約」|といいます）を以下のとおり定めます。|　|第1章　総則|　|第1条　定義|1.「アカウント」とは、お客様が対象サービスを利用するた|ために必要な個人認証システムである「スクウェア・エニッ|クスアカウント」をいいます。<PAGE>|2.「お客様」又は「アカウント所持者」とは、本規約に同意|意の上、当社が定める手続きに従いアカウントの登録を行っ|た方をいいます。|3.「当社グループ会社」とは、将来設立されるものも含めて|て、当社又は株式会社スクウェア・エニックス・ホールディ|ングスによって所有又はコントロールされる全ての会社をい|います。|4.「第三者」とは、当社及びお客様以外の法人又は個人（他|他のアカウント所持者を含みます）をいいます。|5.「ＩＤ」とは、当社がお客様を識別し管理するために、<PAGE>|アカウントごとにお客様に設定して頂く識別コードをいいま|す。|6.「パスワード」とは、アカウントの利用にあたり、お客|様を認証するためにお客様に設定して頂く英文字、記号及び|数字の組み合わせをいいます。|7.「ＩＤ等」とは、ＩＤとパスワードを併せていいます。|8.「対象サービス」とは、スクウェア・エニックスアカウ|ントによって利用可能な、当社又は当社の指定する第三者の|サーバに開設するオンラインゲーム、ソーシャルネットワー|クサービス、掲示板、チャット等のネットワークサービスそ<PAGE>|の他当社が対象サービスとして指定するサービスをいいま|す。|9.「有償サービス」とは、対象サービスのうち、有償|（Crysystaの消費によるものを含む）で利用可能なサービス|をいいます。|10.「Crysta」とは、お客様が支払う金額に応じてお客様の|アカウントに電磁的に記録され、消費することでアイテム、|サービス、ライセンス等を購入できる、対象サービスにおい|てのみ利用可能なポイントをいいます。|11.「専用サイト」とは、当社又は当社の指定する第三者の<PAGE>|サーバに開設する、アカウント専用のWebサイトをいいま|す。|12.「アカウント情報」とは、スクウェア・エニックスア|カウント登録申請の際、その他Crystaや対象サービスの利用|において、当社が提示を要求する氏名、住所、メールアドレ|ス、パスワード、その他個人情報を含む情報をいいます。|13.「個人情報」とは、個人に関する情報であって、氏名、|生年月日等特定の個人を識別できる情報（他の情報と容易に|照合することができ、それにより特定の個人を識別すること|ができることとなるものを含みます）をいいます。<PAGE>|14.「書込情報」とは、対象サービスの利用に際してお客様|が専用サイト又はメールにおいて当社に提供した情報（ID等|及びアカウント情報を除きます）の一切をいいます。|15.「データ等」とは、アカウントを利用することにより、|発生・記録・蓄積された情報の一切をいいます。データ等に|は、書込情報も含まれます。|16.「メールニュース」とは、当社がお客様に対し配信する|重要な通知メール又はお客様の選択により配信するメールニ|ュース等をいいます。|17.「登録解除」とは、アカウントの登録を解除することを<PAGE>|いいます。|　|第2条　規約の適用|1.本規約は、お客様がアカウントを利用する一切の場合に適|適用されます。|2.お客様は、アカウントの利用に当たっては、本規約を遵守|守するものとします。|　|第3条　本規約の範囲|1.当社が、本規約の他に別途定めるご利用上の注意等の一切<PAGE>|切についても、その名目の如何に関わらず、本規約の一部を|構成するものとします。|2.特段の規定のある場合を除き、各対象サービスの利用にあ|あたっては、本規約及びCrysta規約が各対象サービスの規約|より優先して適用されるものとします。|　|第4条　規約の通知・変更|1.当社がお客様に対して通知する諸規定は、専用サイト、メ|メールニュースに掲載・記載するかその他の方法によるかを|問わず、本規約の一部をなすものとします。通知は、別途指<PAGE>|定された場合を除いて、専用サイト上に掲載した時点で効力|が発生するものとします。|2.当社は、必要に応じて本規約の内容を随時任意に変更する|ることができるものとします。本規約を変更した場合は、専|用サイト又はニュースメールに掲載することでお客様に通知|するものとし、別途規定のある場合を除いて、変更後の規約|が専用サイトに掲載された時点から、スクウェア・エニック|スアカウントの利用条件は変更後の規約に拠るものとしま|す。尚、お客様は、アカウントの利用を継続される限り、変|更を承諾したものとします。<PAGE>|　|第5条　アカウントの登録|1.アカウントの登録を希望する方は、本規約のすべてに同意|意した上で、本規約及び当社が定める方法に従い登録の申請|を行うものとします。本規約の全てに同意するほか、当社が|別途定める条件を満たした場合にのみご登録できます。|2.20歳未満の未成年者の方は、保護者の方が同意された場合|合のみ登録のお申し込みをすることができ、14歳以下のお子|様の場合は、保護者の方と一緒に申し込みの手続きを行うも|のとします。<PAGE>|3.アカウントの登録のお申し込みがあった場合は、本規約の|のすべてに同意されたものとみなし、未成年者の方の場合|は、保護者の方の同意があったものとみなします。|4.当社は当社の完全なる裁量により登録の可否を判断するも|ものとし、当社が不適切と認めた場合の他、当社が必要と判|断した場合その他理由の如何を問わず、登録及び再登録を留|保又は拒否できるものとします。前記に加え、当社が選択す|る技術的手段等によっては、お客様はアカウントの登録を受|けられない場合もあります。当社は登録の可否の判断につい|て一切責任を負わず、またその理由について一切開示義務を<PAGE>|負わないものとします。|　|第6条　アカウント登録の解除|1.お客様は、下記専用サイトから当社所定の手続きを行い、|アカウントに保存されたCrystaを放棄することにより、いつ|でもアカウントの登録を解除することができます。|URL:http://account.square-enix.com/cancel/|2.アカウントの登録を解除すると、当該アカウントに保存さ|されたCrystaを含む一切のデータは抹消され、また、当該ア|カウントにより利用可能だった対象サービスは一切利用でき<PAGE>|なくなることにお客様は承諾したものとみなします。当社は|アカウント登録の解除に伴い、当該アカウントに係るデータ|の一切（対象サービスにおいて保存されているデータの一切|を含みます）を抹消することができるものとし、また、当社|の裁量により一定期間、又はお客様からの削除請求のあるま|での間、保存することができるものとします。一度登録解除|されたアカウント及びそれに係るデータ等を復元等すること|はできません。|3.システムの都合上、お客様による登録抹消の手続が完了し|してから、その手続がシステム上反映されるまで所定の時間<PAGE>|を必要とし、お客様はこれを承諾するものとします。|4.当社は、一定期間使用されていないアカウントにつき、当|当社の裁量により登録解除することができるものとします。|当社は当該期間について、専用サイト上に掲載するものとし|ます。|　|第2章　対象サービス|　|第7条　対象サービスの内容|1.お客様は、アカウントにより対象サービスを利用する場合<PAGE>|合は、本規約のほか、各対象サービスの規約等を遵守するも|のとします。|2.対象サービスの内容（種類、態様、頻度、提供期間その他|他対象サービスに係る一切の事項を含みます。以下同じ）|は、当社の任意の判断により決定します。|3.当社は、当社が別途規定する場合を除き、理由の如何を問|問わず、お客様への事前又は事後の承諾や通知なく、スク|ウェア・エニックスアカウントにより利用できる対象サービ|スの種類・内容等を随時任意に変更できるものとし、お客様|が利用できる対象サービスは、当社がその時点で提供可能な<PAGE>|サービスとします。当社は、各対象サービスの一部又は全部|を中断、中止できるものとし、その継続について一切保証し|ないものとします。当社は、当社の都合により対象サービス|を終了する場合は、当該対象サービスの規定に基づき、当社|ホームページに掲載する等の方法により、事前に通知するも|のとします。|4.対象サービスによっては、利用者の年齢制限が設けられて|ている場合があります。お客様は、年齢制限を確認のうえ、|自己の責任において各対象サービスを利用するものとしま|す。<PAGE>|　|第8条　有償サービス|1.対象サービスのうち有償サービスについては、Crysta等を|消費することで利用できます。Crystaは、別途Crysta利用|規約に同意頂き、当社所定の手続きを行うことで購入できま|す。|URL:http://account.square-enix.com/agreement/jp/|2.Crystaの購入及び利用にあたっては、お客様は、本規約の|ほか、Crysta規約の定めに従うものとします。|3.当社は、お客様に対し、購入したCrystaに関し、永続的あ<PAGE>|るいは物理的な所有権を与えるものではなく、Crysta規約そ|の他当社が規定する条件のもとに管理し、使用する許諾を与|えるものとします。|4.お客様がCrysta購入料金等を滞納した場合、当社、決済会|社又は当社が指定する第三者は、適当と判断する方法、時期|にて、当該料金等をお客様に対し請求するものとします。|5.当社は、お客様がCrysta購入料金等を滞納した場合、滞納|した日の翌日から滞納した利用料金等を完済した日まで、滞|納利用料金等に加えて所定の遅延損害金をお客様に対して請|求することができるものとします。<PAGE>|6.お客様のCrystaの残高、購入履歴、利用履歴等の明細につ|いては、一定の範囲内で、当社の提供する履歴画面でいつで|も確認することができます。当社は、当社が別途規定してい|る場合を除き、履歴画面の更新を行う以外、Crysta購入料金|等に係る請求書、引き落とし額を明記した通知等の発行は行|わないものとします。|7.お客様がCrystaの消費以外の方法で有償サービスを利用す|る場合、当社はお客様に当該方法にかかる規約（当社以外の|第三者が提示する規約を含み、以下「決済規約」といいます）|を別途提示できるものとし、お客様は当該決済規約に同意い<PAGE>|ただいた上で、当該方法を利用するものとします。|　|第3章　お客様の義務等|　|第9条　費用負担|1.お客様は、スクウェア・エニックスアカウント及び対象|サービスを利用するために必要なハードウェア、回線その他|の一切を、自己の責任と費用をもって準備するものとしま|す。|2.お客様は、Crystaや各対象サービスの利用等において必要<PAGE>|な料金及び前項により必要な費用の他、電話代等の通信費|用、インターネットへの接続費用、電気代、その他アカウン|ト及び対象サービスを利用するために必要な費用がかかるこ|とを了承し、これを負担するものとします。|　|第10条　アカウント情報変更の届け出|お客様は、メールアドレス、住所、氏名等、当社への届け出|内容に変更があった場合、当社所定の手続きに従い変更を行|うか又は当社へ届け出るものとします。|変更の届け出は下記サイトにて行うことができます。<PAGE>|URL:http://account.square-enix.com/|　|第11条　アカウントの登録解除・一時停止等|1.お客様が、以下のいずれかの事由に該当し、又はそのおそ|れがあるものと当社が判断した場合、当社は、事前に通知又|は催告することなしに、お客様のアカウント登録を解除し、|アカウントの利用を一時停止し、又は対象サービスにおいて|当社が適切と判断する措置をとることができるものとしま|す。当社は、上記判断について何人に対しても一切の責任を|負いません。<PAGE>|(1)スクウェア・エニックスアカウントの運営（Crystaの運|運営を含む。以下同じ）又は対象サービスの運営を妨害した|場合。|(2)本章に定めるお客様の義務、第9章に定める禁止事項その|の他本規約、Crysta利用規約、対象サービスの規約又は決済|規約等のいずれかの条項に違反した場合。|(3)当社又は当社グループ会社の信用を毀損した場合。|(4)住所、氏名等、アカウント登録の情報に関して、虚偽の|申告があったことが判明した場合、又は、登録しているメー|ルアドレスが機能していないと判断される場合。<PAGE>|(5)お客様が、過去に当社からアカウント登録の解除若しく|は一時停止処分を受け又は本規約に違反したことのあること|が判明した場合。|(6)お客様が、過去にCrysta利用規約又は決済規約に違反し|たことのあることが判明した場合。|(7)お客様が、過去に対象サービスその他当社及び当社グル|ープの提供するサービスにおいて会員資格等を取り消し若し|くは一時停止され、または適用される規約等に違反したこと|のあることが判明した場合。|(8)お客様側のメールサーバの受信拒否又は受信障害等によ<PAGE>|り、メールニュースの配信に著しい障害があった場合。|(9)当社又は他のお客様、その他対象サービスを利用してい|る他のユーザ等とトラブルを起こしたり、迷惑行為を行った|場合（いわゆる荒らし等を含む）、他のお客様や対象サー|ビスを利用している他のユーザを含む第三者から当該指摘を|受けた場合又は当社がそのように認定した場合。|(10)その他当社が、アカウント所持者又は対象サービス利用|用者として不適当と判断した場合。|2.お客様が前項各号のいずれかに該当することにより、当社|が損害を被った場合、お客様は当社に対して損害額全額を支<PAGE>|払う責任を負うものとします。|　|第4章　お客様の責任|　|第12条　お客様の自己責任|1.お客様は、スクウェア・エニックスアカウント、Crysta|及び対象サービスを自己の責任において利用するものとし、|また、これらの利用に際して他者又は当社に対して損害を与|えた場合、自己の責任と費用をもって当該損害を賠償するも|のとします。<PAGE>|2.お客様は、アカウント利用にあたり、常に専用サイト上、|その他当社が指定するサイト、当社からのメールニュース|等により通知される当社からの通知を確認するものとしま|す。|3.お客様はアカウント及び各対象サービスの利用により他の|のアカウント所持者との思わぬトラブルに巻き込まれる危険|性があることを十分に理解し、他のアカウント所持者との接|触に十分に注意するものとします。かかるトラブルに対し、|お客様は自己責任の原則をもって、アカウント所持者間で解|決にあたるものとし、当社は一切責任を負わないものとしま<PAGE>|す。|4.アカウント所持者は各対象サービスの利用等において自己|己の発信する情報が、第三者の著作権、商標権、肖像権、パ|ブリシティ権等の権利を侵害し、また、第三者のプライバ|シー、名誉、信用を毀損する危険性があることを十分に認識|するとともに、かかる侵害を発生させることがないよう、情|報の発信に際しては十分に注意するものとします。|　|第13条　アカウント情報等の管理責任|1.お客様は、自己のID等を含むアカウント情報を他者に使用<PAGE>|用させず、他者と共有しないとともに、自己の過失の有無を|問わず、それらの使用（自己が行なったか否かに関わらず）|及び管理について一切の責任を負うものとします。当社はお|客様のID等のアカウント情報の他者による不正使用等に対し|お客様に一切責任を負いません。|2.お客様は、自己のID等により各対象サービスが利用された|た結果について、その行為を自己が行ったか否かに関らず、|責任を負うものとします。|　|第5章　情報管理<PAGE>|　|第14条　個人情報の取扱い|1.当社は、アカウント情報の登録、変更、および対象サービ|ビスの利用の際などにお客様から提供を受けた個人情報を、|当社のプライバシーポリシーに従い適切に取り扱うものとし|ます。|URL:http://www.square-enix.com/jp/privacy/|2.お客様は、本規約への同意とともに、プライバシーポリシ|シーにも同意したものとします。尚、プライバシーポリシー|と本規約との間に矛盾が生じる場合は、本規約の定めが優先<PAGE>|して適用されるものとします。|3.当社は、お客様の個人情報を、以下の目的にのみ利用する|るものとし、お客様はこれに同意するものとします。なお、|統計資料等、個人を特定できない形式に加工された情報は個|人情報に含みません。|(1)スクウェア・エニックスアカウントの運用及び対象サー|ービスの実施目的。|(2)カスタマーサポートの目的。|(3)メールや郵便物により当社、当社の関連会社及び当社の|パートナー企業の商品・サービス・イベント開催・アンケー<PAGE>|ト実施等について案内する目的。|(4)アンケート調査の実施、ならびにアンケートに基づく商|品・サービス及び販売企画上の統計資料等を作成する目的。|(5)有償サービスの利用に係る利用料金等を請求若しくは督|促する目的。|(6)プレゼント、景品、商品等を配送する目的。|(7)本規約及び各対象サービスの規約に別途規定する目的。|(8)上記以外に、当社がお客様から個別に同意を得た目的。|4.当社は、お客様の個人情報を、以下のいずれかに該当する|る場合を除いて、第三者に開示、提供しないものとします。<PAGE>|(1)前項各号の目的のために、当社グループ間で個人情報を|共有する場合|(2)企業等が従うべき法的義務遂行のために必要な場合|(3)裁判所、検察庁、警察、弁護士会、消費者センター又は|これらに準じた機関その他の団体・個人から、法令、諸規定|に基づき提供・開示を求められた場合|(4)当社、公衆若しくは他のお客様の生命身体財産又は名誉|信用の保護のために必要と認められる等の相当の事由がある|場合|(5)お客様にお知らせした使用目的のために事業協力会社ま<PAGE>|たは提携先企業に対する開示が必要な場合|(6)Crystaの購入等において、クレジットカード等による代|金決済を行う場合に、クレジットカード等の有効性を確認す|るため、当社およびクレジットカード会社間で個人情報の交|換を行う場合、その他決済会社や業務を委託している委託会|社との間で個人情報の交換を行う場合。また、クレジットカ|ード会社、その他決済会社または金融機関から、個人情報の|開示要請があり、かつ開示が必要であると当社が判断した場|合|(7)上記以外に、当社がお客様から個別に同意を得た場合<PAGE>|5.当社は、個人情報について不正アクセス・改ざん・破壊・|紛失・漏えい等が生じないよう合理的な管理体制のもとで|保管し、安全性の確保に努めるものとします。また、個人情|報は当社が必要と判断する期間、保管するものとします。|6.お客様は、当社が別途定める手続きに従い、自己の個人情|情報の開示、訂正および利用停止を請求することができ、当|社は、速やかに対応するものとします。|7.お客様は、収集された個人情報が、本条に規定する目的の|のため、お客様への事前の通知等なく海外に転送される場合|があることにあらかじめ同意します。<PAGE>|　|第15条　個人情報以外の情報の公開|お客様は、各対象サービスにおいてお客様が指定又は作成し|たキャラクター名、ハンドルネーム等の一定の情報（但し、|個人情報を含まない）が、別途規定されている場合を除き、|インターネット等において広く第三者に対して閲覧提供され|ること、ＴＶ・雑誌媒体等での宣伝記事や広告を通じて一般|に公開されることにつき、当社に対して異議を述べたりその|他の一切の請求を行なわないものとします。|　<PAGE>|第16条　情報の閲覧及び削除|1.お客様がアカウント及び各対象サービス（コミュニティを|を含む）の利用において蓄積、記録したデータ（書込情報及|びゲームデータを含みますが、これに限りません。以下、本|条において「記録データ」といいます。）の取扱いについて|は、本規約のほか、各対象サービスの規定に従うものとしま|す。|2.当社は、別途規定した場合を除き、オンライン活動（記録|録データの書込等の一切を含み、以下「オンライン活動」と|いいます）を監視及び記録することができるものとします。<PAGE>|これには、アカウント所持者間で送受信、交換等する情報、|記録データ等の閲覧が含まれるものとします。但し、当社は|オンライン活動を監視、記録する義務を負うものではありま|せん。|3.当社は、次のいずれかの場合又はそのおそれがあると当社|社が判断した場合、お客様に事前に通知することなく、記録|データを任意に削除、変更又は移動することができるものと|します。|(1)当社が設定したデータ容量の制限を越えた場合。|(2)記録データが第8章に定める禁止事項のいずれかに違反し<PAGE>|している場合。|(3)記録データが本規約、Crysta利用規約又は各対象サービ|スの規定のいずれかに違反している場合。|(4)当社が対象サービスまたはスクウェア・エニックスアカ|カウントの運営及び保守管理上必要であると判断した場合。|(5)当社がスクウェア・エニックスアカウントサービスの提|提供の妨げになると判断した場合。|(6)当社が記録データの通信が不適当であると判断する場合。|(7)その他、当社が必要であると判断する場合。|4.当社は、本条に定める削除、変更及び移動について何らの<PAGE>|の義務を負うものではなく、また、削除、変更及び移動の判|断について何ら責任を負うものでもありません。|5.当社は、当社の責に帰すべき事由によるか否かを問わず、|記録データが消失した場合について、当社は、何人に対して|も一切の責任を負わないものとします。|　|第6章　運営一般事項|　|第17条　運営の委託|当社は、スクウェア・エニックスアカウントの運営に関する<PAGE>|る権利、義務の全部若しくは一部（それに伴う個人情報を含|む）を他者に譲渡し又はスクウェア・エニックスアカウント|の運営の全部若しくは一部を他者に委託することができるも|のとします。|　|第18条　内容の変更|当社は、お客様への事前の通知なしに、スクウェア・エニッ|クスアカウントの運営内容を変更することがあります。|　|第19条　運営の一時中断<PAGE>|当社は、以下のいずれかの事由が生じた場合には、お客様に|事前に通知することなく、一時的に運営を中断することがあ|ります。|(1)スクウェア・エニックスアカウントの運営用設備等の保|守を定期的又は緊急に行なう場合。|(2)地震、洪水、津波等の天災により運営ができなくなった|場合。|(3)火災、停電その他の不慮の事故により運営ができなくな|った場合。|(4)戦争、紛争、動乱、暴動、騒乱、労働争議等によりサー<PAGE>|ビスの提供ができなくなった場合。|(5)その他、運営上又は技術上、当社が運営の一時的な中断|を必要と判断した場合。|　|第20条　運営の中止|当社は、専用サイト等で事前に通知をした上で、スクウェア|・エニックスアカウントの運営の全部又は一部を中止する|ことがあります。|　|第7章　コンテンツ関連<PAGE>|　|第21条　記録情報|対象サービスの規約等に特段の定めがある場合を除き、お客|様は、データ等について、いかなる知的所有権又は請求権も|有しないものとし、また、それらを複製、頒布、利用する権|利及び削除する権利を当社又は当社の指定する管理者に与え|たものとします。|　|第8章　禁止事項|　<PAGE>|第22条　禁止行為の中止|お客様は、本章に定める禁止事項に該当し、またそのおそれ|のある行為を行なったと当社又は他者から通知がなされたと|きは、当該行為を直ちに中止するものとします。尚、係る行|為には、マスターパスワード登録者による行為を含むものと|します。|　|第23条　資格の譲渡の禁止|お客様の資格は、お客様本人のみに与えられたものであり、|お客様として有するいかなる権利も他者に譲渡、移転した<PAGE>|り、売買、名義変更、質権その他の担保に供する等の行為は|できないものとします。|　|第24条　複製・販売等の禁止|お客様は、当社が別途規定又は許諾した場合を除き、スクウ|ェア・エニックスアカウント及び対象サービスを通じて入|手したデータ、文章、発言等の情報及びソフトウェア等の一|切を、著作権法で認められた私的利用の範囲を超えて、複|製、販売、頒布、出版等することはできないものとします。|　<PAGE>|第25条　営業活動の禁止|お客様は、スクウェア・エニックスアカウントまたは対象|サービスを利用して営業活動をしたり、営利目的又はその準|備を目的としてスクウェア・エニックスアカウントや対象|サービスを利用することはできないものとします。|　|第26条　その他の禁止行為|その他、お客様はスクウェア・エニックスアカウントの利用|用や対象サービスにおいて以下の行為を行なってはならない|ものとします。<PAGE>|(1)当社若しくは他者の著作権、商標権等の知的所有権を侵|害する行為又は侵害するおそれのある行為。|(2)他者の財産、プライバシー若しくは肖像権を侵害する行|為又は侵害するおそれのある行為。|(3)他者を差別（コミュニティ等内で差別を扇動するグルー|プを組織する行為等を含む）、侮辱若しくは誹謗中傷し、他|者の名誉若しくは信用を毀損する行為、又はハラスメント行|為（特定人物やグループを攻撃し、精神的な苦痛を与えると|当社が判断する行為）。|(4)詐欺等の犯罪に結びつく又は結びつくおそれのある行為。<PAGE>|(5)わいせつ、児童ポルノ若しくは児童虐待に相当する画像、|文書等を送信又は表示する行為。|(6)無限連鎖講ないしそれに準ずる組織を開設し又はこれを|勧誘する行為。|(7)アクセス可能な当社又は他者の情報を改ざん、消去する|行為。|(8)他者になりすまして、スクウェア・エニックスアカウン|ント、Crysta、対象サービスを利用する行為。|(9)当社の役員、社員又は当社が指定したカスタマーサポー|ト要員になりすます行為。<PAGE>|(10)選挙の事前運動、選挙運動又はこれらに類似する行為及|び公職選挙法に抵触する行為。|(11)宗教活動、これらに類似する行為、宗教団体への勧誘行|為。|(12)政治活動、これらに類似する行為、政治団体への勧誘行|為。|(13)他者に対する広告、宣伝、勧誘行為又は他者による情報|の送受信を妨害する行為。|(14)チェーンメールの転送行為、転送の依頼行為又は依頼に|応じた転送行為。<PAGE>|(15)他者の設備や、スクウェア・エニックスアカウント、|Crysta、対象サービス提供のために用意した設備への不正ア|クセス、大量の情報送信等、スクウェア・エニックスアカ|ウントや対象サービスの運営に支障を与える行為。|(16)当社が、各対象サービスにおいて設定した様々な要素|（オンラインゲームにおける登場人物の能力や能力の成長速|度等を含むが、これに限らない）を、当社の許諾したもので|ないデータやプログラム等を使用することで、改変してゲー|ムバランスを崩したり、あるいは、あらたな要素を付加する|等の変更を加える行為。<PAGE>|(17)他者のサーバに接続して、スクウェア・エニックスア|カウント又は対象サービスと同一又は類似のサービスを利用|する行為。|(18)ウィルス等の有害なコンピュータープログラム等若しく|は迷惑メールを送信し又は他者が受信可能な状態にしておく|行為。|(19)自動的に特定の行為を繰り返させるプログラムやツール|を用いて対象サービスの各コンテンツや各サービス（コミュ|ニティを含む）を利用する行為|(20)何らかの道具を用いて自動的に特定の行為を繰り返す様<PAGE>|態により対象サービスの各コンテンツや各サービス（コミュ|ニティも含む）を利用する行為|(21)プログラム等の改変、リバースエンジニアリング、解|析、ユーティリティの作成・頒布等の行為。|(22)他者又は当社との信頼関係を破壊するような行為。|(23)法令に基づいた監督官庁等への届け出、許認可の取得等|の手続きが義務付けられている場合に、当該手続きを履行せ|ず、その他当該法令に違反する又は違反するおそれのある行|為。|(24)本人の同意を得ることなく又は詐欺的な手段により、他<PAGE>|者の個人情報を収集、開示する行為。|(25)違法なツール等の情報共有等を目的とするコミュニティ|やグループの組織、情報の提供（書き込みを含む）、情報を|提供するサイトへの勧誘（そのようなサイト、情報サイトへ|のリンクやバナー掲載等を含む）|(26)各認証システム、セキュリティ機能を回避する、あるい|は回避しようと試みる行為|(27)上記各号の他、法令、本規約若しくは公序良俗に違反す|る行為、当社の信用を毀損し若しくは当社の財産を侵害する|行為、又は他者若しくは当社に不利益を与える行為。<PAGE>|(28)上記各号のいずれかに該当する行為が行なわれている|データ等へ当該行為を助長する目的でリンクを張る行為。|　|第9章　免責事項|　|第27条　免責事項一般|1.本規約第3章第10条に定める登録情報の変更届けがなされ|なかったことによりお客様が不利益を被ったとしても、当社|は一切責任を負わないものとします。|2.当社は、お客様のID等が他者に使用されたことによってお<PAGE>|お客様又は他者が被る損害については、お客様の故意過失の|有無に関わらず、一切責任を負いません。|3.当社は、各対象サービスの内容、利用者に提供する情報、|利用者が記録する情報の内容の正確さ、有用さについて及|びそれらの情報の対象サービス上での表示が完全、正確であ|ることについて、いかなる保証も行なわないものとします。|4.お客様は、スクウェア・エニックスアカウント、Crysta|及び対象サービスの利用に伴い、お客様に対して他者から問|い合わせ、クレーム等がある場合、又は他者の行為に対する|要望、疑問若しくはクレーム等がある場合、自己の責任と費<PAGE>|用をもって処理解決するものとし、当社は一切の責任義務を|負わないものとします。|5.当社は、第6章第19条に定める運営の中断事由又はその他|の事由により、スクウェア・エニックスアカウント、|Crystta又は対象サービスの提供の遅延、又は中断等が発生|したとしても、これに起因してお客様又は他者が被った損害|について一切責任を負わないものとします。|6.当社は、第6章第20条により運営の提供を中止する場合で|あっても、中止に伴うお客様又は他者の損害について一切責|任を負わないものとします。<PAGE>|7.当社はスクウェア・エニックスアカウント、Crysta、対|象サービス上のエラーや、ウィルスの侵入、お客様に対する|ウィルスの頒布がないこと、その他安全なゲーム進行等に関|して一切保証しないものとします。|8.当社は、スクウェア・エニックスアカウントの利用に起|因して発生したお客様又は他者の損害に対していかなる責任|も負わないものとし、当該損害を賠償する等の義務はないも|のとします。|9.当社は、電気通信事業者、電気事業者その他当社以外の第|三者の作為・不作為により生じるお客様の不利益について、<PAGE>|一切の責任を負わないものとします。|10.当社は、お客様がスクウェア・エニックスアカウント、|Crysta、対象サービスにおいて、日本国又は他国の法令に|違反した場合、一切責任を負わないものとします。|11.本条ないし本規約の他の定めにもかかわらず、何らかの|事由により、当社がスクウェア・エニックスアカウントに|関しお客様に対して過失によって責任を負うとされる場合で|あっても、当社はお客様に対し、①100円、②損害の生じた対|象サービスにおいてお客様が当該損害の生じた日の属する月|に消費した金員もしくはCrysta数相当額又は③損害の生じた<PAGE>|対象サービスにおいてお客様が当該損害の生じた日の属する|月に購入したCrysta数相当額のいずれか高い額を超えては責|任を負いません。但し、当社の故意又は重過失による場合は|この限りではありません。|12.上記に規定するほか、お客様自身の作為・不作為（第29|条列挙事由を含むが、これに限定されない）によって、お客|様が、対象サービスその他当社がスクウェア・エニックス|アカウントを通じて提供するあらゆるサービスに関連して、|何らかの不利益を被ったとしても、当社は一切責任を負わな|いものとします。<PAGE>|13.当社の個人情報に関する義務は、当社が当社プライバ|シーポリシー及び本規約に従って、お客様の個人情報を善管|注意義務をもって取り扱うことに限られます。|　|第10章　合意管轄等|　|第28条　通知|当社が、本規約の解除その他の意思表示をアカウント登録者|へ行なう場合には、書面又はメール等、当社が定める方法に|て行なうものとします。メールの場合、アカウント登録者が<PAGE>|登録しているメールアドレス宛てに、当該メールを発信した|時点で、当該意思表示が到達したものとします。ホームペー|ジその他インターネットでアクセスできる画面により通知す|るときは、その画面に当該意思表示をアップロードした時点|で、当該意思表示が到達したものとします。|　|第29条　準拠法|本規約は、成立、効力、解釈及び履行を含め、全ての事項に|ついて日本国法令に従うものとします。|　<PAGE>|第30条　協議解決・合意管轄|お客様と当社の間で、スクウェア・エニックスアカウント、|Crysta及び各対象サービスに関連して紛争が生じた場合は、|当該当事者間で信義に従いながら、協議解決を図るものとし、|協議により解決に至らなかった場合、東京地方裁判所をお客|様と当社の第一審の専属的合意管轄裁判所とします。|　|附則|本規約は2009年4月7日より実施するものとします。|本規約は2011年12月16日に改定されました。": ""
  }
}