{
    "1": {
        "「これが……　こんなものがっ！|　わしが　坊ちゃまを　お育て申し上げたのは|　断じて　こんなものを作らせるためではない！": "This is... This is it! I didn't raise you to|make these things!"
    },
    "2": {
        "「坊ちゃまは　これからの世界を導いてゆく|　選ばれし　お方であるというのに……。": "The monk is the chosen one to lead the world|from now on."
    },
    "3": {
        "「こんなことになってしまって　わしは|　亡き旦那様に　なんと　申し開きすれば|　よいと言うのだっ！！": "What am I supposed to say to my late master|after all this?"
    },
    "4": {
        "「……取り乱して　スマンかった。|　坊ちゃま……バレクス様は　わしが仕えていた|　さる名門の御曹司であらせられるのじゃ。": "I'm... I'm so sorry. I'm so sorry. My dear|boy... Master Varekus, sergeant of one of the|most prestigious families I've ever served..."
    },
    "5": {
        "「その血統は　レンダーシアに古くから続く|　いにしえの大賢者の血を伝える　貴き一族。|　バレクス様は　その　唯一の後継者なのじゃ。": "The lineage is ancient in Rendershia, the|blood of the great sages of old. Master Varex|is the sole heir to this..."
    },
    "6": {
        "「血筋だけではない。幼き頃より　神童と称えられ|　いずれは　賢者の最高峰　叡智の冠に|　迎えられるであろうと言われておった……。": "By blood alone... From a young age, he was|hailed as a child prodigy, and it was said|that he would eventually be welcomed into the|<br>|highest ranks of the wise, the Crown of|Wisdom."
    },
    "7": {
        "「坊ちゃまの養育係として　お仕えしていた|　わしは　そりゃあもう　鼻が高かったわい……。|　それが　どうして　こんなことに……。": "As the boy's nurturer, I was very proud of|myself... But how did it come to this..."
    },
    "8": {
        "「天才の名をほしいままに　ご成長なされ|　成年となり　家督を継がれた　坊ちゃまは|　ある日　突然　姿を消されたのじゃ。": "He grew up to be a genius, and when he|reached adulthood, he took over the reins of|the family, but one day, he suddenly|<br>|disappeared..."
    },
    "9": {
        "「以来１０数年……ようやく　探し当てた|　坊ちゃまは　なぜか　道具鍛冶ギルドなどの|　カシラになっておられた……。": "More than a decade later... I finally found|him, and somehow he had become a member of|the tool smith's guild..."
    },
    "10": {
        "「坊ちゃまが　何を考えておられるのか|　わしには　さっぱりじゃが……|　ひとつだけ　確実に言えることがある。": "I have no idea what the boy is thinking,|but... But one thing I do know for certain."
    },
    "11": {
        "「今からでも　賢者の道に戻ることこそが|　坊ちゃまにとっても　世の民草にとっても|　幸せなことなのじゃ！": "Returning to the path of the wise, even now,|would be a blessing for you and for the|people of this world!"
    },
    "12": {
        "「道具鍛冶職人は　他の者にも　できようが|　大賢者として　国を救い　民を導くことが|　できるのは　あの方だけなのじゃから……。": "Other men can be tool smiths, but only he can|save the land and lead the people as a great|sage."
    },
    "13": {
        "「……さて　ここまで聞いた以上|　おぬしには　坊ちゃまを　賢者の正道に戻す|　手助けをしてもらうぞ。": "... Now that you've heard all this, perhaps|you can help me return the boy to the path of|the wise."
    },
    "14": {
        "「今回　正体を偽って　道具鍛冶ギルドに|　仕事なぞ依頼したのは　ギルド内部に協力者が|　ほしかったからでな……。": "The reason I lied about my identity this time|and asked for a job with the tool smiths|guild is because I needed someone to help me|<br>|inside the guild."
    },
    "15": {
        "「具体的な作戦は　これから立てるとして|　とりあえず　坊ちゃまに　わしのことは|　内密にしておいてくれ。頼んだぞ！": "I'll come up with a more concrete plan, but|for now, please don't tell the boy about|me... I'm counting on you!"
    }
}